<?php include ROOT . '/views/layouts/header.php'; ?>
<section>
    <div class="container" style="margin-left:20px;">
                <h3 style="text-align: center;">Компания "Новые Строительные Технологии", г.Челябинск - Интернет-магазин строительных и отделочных материалов.</h3></p>
<br>
<p>Торговая компания "Новые строительные технологии" предлагает вам широкий ассортимент отделочных и строительных материалов и товаров для ремонта по низким ценам с оперативной доставкой.</p>
<br>
<p>В 2018 году, желая выйти на новый уровень обслуживания клиентов и в стремлении соответствовать новым стандартам ведения бизнеса, мы начали работать в формате интернет-магазина.</p>
<br>
<p>Мы уже выполнили множество заказов для владельцев квартир, дач, коттеджей, коммерческой недвижимости, строительных компаний и бригад! География наших клиентов включает Челябинск и Челябинскую область.</p>
<br>
<p>Мы благодарны всем за доверие и продолжаем работать для вас!</p>
<br>
<h3 style="color:gray; text-align: center;">Наши приоритеты:</h3>
<ul>
    <li>широкий ассортимент проверенных товаров, обладающих  оптимальным соотношением цена-качество - уже сейчас в ассортименте более 100 товаров!</li>
    <li>полная информационная поддержка - подробная информация о товарах на сайте и грамотные консультации менеджеров</li>
    <li>быстрая и удобная доставка - в этот же или на следующий день, в зависимости от наличия товара на складе</li>
    <li>низкие цены</li>
    <li>персональная работа с клиентами - наша задача предоставить вам оптимальные материалы для вашей задачи</li>
</ul>
<br>
<p>Все товары закупаются у надежных поставщиков и имеют сертификаты качества.</p>
<br>
<p>Делаете ремонт в квартире, строите себе коттедж или занимаетесь отделкой? Будем рады сотрудничеству! С нами удобно! Также мы предлагаем сотрудничество строительным компаниям и бригадам и помощь в удобной и быстрой комплектации материалами, также мы предлагаем полный спектр строительных услуг.</p>
<br>
<h3 style="color:gray; text-align: center;">3 причины, которые позволяют предложить вам такие низкие цены:</h3>
<ol>
    <li>Мы отлично знаем поставщиков материалов на Южном Урале и получаем лучшие цены на все представленные в каталоге товары.</li>
    <li>Мы не оплачиваем аренду, зарплату персонала и другие расходы, связанные с содержанием торговых залов и постоянно работаем над оптимизацией расходов.</li> 
    <li>Мы не включаем стоимость доставки в стоимость товаров, при этом на доставку мы установили минимально возможные цены.</li>
</ol>
<br>
<p>В результате вы быстро получаете все необходимые материалы, заказывая в одном месте, и при этом экономите на ремонте!</p>
            </div>
            <br>
            <br>

</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>