<?php include ROOT.'/views/layouts/header.php';?>
<div class="liftingcontent">
	<h2>
		Подъем и монтаж
	</h2>
	<br>
	<p>
		Выгрузка и подъем товара осуществляется силами заказчика.
При необходимости мы можем организовать <b>оплачиваемые выгрузку и подъем</b> товара грузчиками компании-партнера. Необходимость в заказе грузчиков оговаривайте заранее при заказе товара!
	</p>
	<br>
	<p>
		<b>Подъем стандартных товаров</b>
	</p>
	<p>
		Обычно подъем товаров осуществляется одним-двумя грузчиками. Минимальная стоимость заказа одного грузчика составляет 500 рублей (это 3 часа работы одного человека). Необходимое количество грузчиков определяется совместно с диспетчером компании-партнера при перечислении заказанных товаров и характеристик места проживания.
Будьте готовы ответить на вопросы о наличии и типе лифта, времени его работы, ваш этаж, тип дома («хрущевка», «сталинка» и т.п.).
	</p>
	<br>
	<p>
		<b>Подъем негабаритных товаров</b>
	</p>
	<p>
Если в вашем заказе присутствуют материалы негабаритных размеров, то стоимость подъема увеличивается, так как данные материалы поднимаются вручную. К негабаритным товарам относят чугунные ванны, линолеум в целых рулонах, листовой материал (ГКЛ, ДСП, фанера и т.д.). Необходимое количество грузчиков – 2 и более.
Стоимость подъема негабаритного груза зависит от этажности и количества листов (товаров).
Листовой материал – (лист более 1,5 м по двум измерениям) оплачивается на бригаду 10 руб. за каждый лист. Листовой материал в лифт не входит, даже в грузовой.
Будьте готовы ответить на вопросы о наличии и типе лифта, времени его работы, ваш этаж, тип дома («хрущевка», «сталинка» и т.п.) и сообщить виды заказываемых товаров.
	</p>
	<br>
	<p>
		<b>Окончательный расчет стоимости услуг грузчиков происходит по факту выполнения работ непосредственно на объекте, а услуги оплачиваются клиентом грузчикам без посредников.</b>
	</p>
	<p>
Если разгрузка и подъем товаров не уложились в минимально возможное время (3 часа), то далее идет оплата по 150 руб./час за одного грузчика.
Вы всегда можете осуществить разгрузку и подъем товара своими силами или воспользоваться услугами грузчиков сторонней организации.
Мы лишь предлагаем вам услуги компании-партнера, которая зарекомендовала себя (обязательность, наличие свободных грузчиков, их компетентность и опрятность).
К тому же всегда проще состыковать нашу доставку с «нашими» грузчиками, нежели с другой организацией. При желании вы всегда можете взять номер телефона диспетчера грузчиков у нашего менеджера для личной беседы. <b>Звоните!</b>
	</p>
</div>
<?php include ROOT.'/views/layouts/footer.php';?>