<?php include ROOT.'/views/layouts/header.php';?>
<div class="liftingcontent">
	<h2>
		Обмен и возврат
	</h2>
	<p>
		Обмен и возврат товара осуществляется в соответствии с Законом РФ от 07.02.1992 N 2300-1 «О защите прав потребителей» и Постановлением Правительства РФ от 27.09.2007 N 612 «Об утверждении Правил продажи товаров дистанционным способом».
	</p>
	<br>
	<p>
		Обмен или возврат товара осуществляется в любом магазине "Новые Строительные Технологии", независимо от места покупки, в розничном магазине "Новые Строительные Технологии" или интернет-магазине nst.ru. Если вы приняли решение об обмене или возврате в день покупки, то вам следует обратиться в тот же магазин, где был приобретен товар. Товар, приобретенный в интернет-магазине nst.ru, нельзя обменять или вернуть день в день.
	</p>
	<br>
	<p>
		Для вашего удобства, если товар был куплен в интернет-магазине "Новые Строительные Технологии" , мы рекомендуем вам позвонить по телефону интернет-магазина 8 800 555-35-35, и менеджер займется вашим вопросом.
	</p>
</div>
<?php include ROOT.'/views/layouts/footer.php';?>